[
  {
    "id": 1,
    "titulo": "Nuevo parque ecológico inaugurado",
    "fecha": "2025-05-01",
    "resumen": "Se inauguró un nuevo parque ecológico para fomentar la conservación ambiental en la ciudad.",
    "contenido": "TENEMOS ACA LA DIRECCION DE ANSES DE GRAND BOURG  El parque ecológico cuenta con senderos, áreas de picnic y programas educativos para todas las edades.",
    "imagen": "imagenes/noticia1.jpg",
    "autor": "Municipalidad",
    "categoria": "Medio Ambiente",
    "coord-x": -58.7288215744898,
    "coord-y": -34.4840276591837,
    "estado": "publica"
  },
{
  "id": 2,
  "titulo": "Homenaje a los Héroes de Malvinas en su 43° aniversario",
  "fecha": "2025-04-03",
  "resumen": "El municipio de Malvinas Argentinas realizó una emotiva vigilia y acto en honor a los veteranos y caídos en la guerra por las Islas Malvinas.",
  "contenido": "Con motivo del 43° aniversario de la Gesta de Malvinas, el municipio organizó una vigilia el 1° de abril y un acto protocolar el 2 de abril, con participación de autoridades, veteranos, instituciones locales y vecinos. Se recordó a los héroes con palabras emotivas, homenajes florales y expresiones de orgullo por parte de los presentes.",
  "imagen": "imagenes/noticia2.jpg",
  "autor": "empleado municipal 1",
  "categoria": "interes general",
  "coord-x": -58.7032305,
  "coord-y": -34.5035815,
  "direccion": "Baroni 2000, Malvinas Argentinas",
  "estado": "publica"
}
,
{
  "id": 3,
  "titulo": "Más de 10.000 personas corrieron en la 5ta edición de “Circuito Malvinas”",
  "fecha": "2024-11-26",
  "resumen": "El municipio de Malvinas Argentinas organizó la quinta edición del “Circuito Malvinas”, con más de 10.000 participantes en distintas categorías y circuitos.",
  "contenido": "El intendente Leo Nardini y autoridades acompañaron a las familias en este evento deportivo. Hubo circuitos de 3 km participativo, 10 km competitivo y participativo, y circuito kids. Se entregaron remeras, dorsales con chip, y agua para hidratación. Los ganadores de la categoría competitiva masculina fueron Alan Niestroj, Rodrigo Berdezagar y Diego Tevez; y en la femenina, Brisa Ojeda, Pamela Maidana y Guadalupe Rougier. El objetivo es fomentar el deporte y la actividad física en la comunidad.",
  "imagen": "imagenes/noticia3.jpg",
  "autor": "empleado municipal 2",
  "categoria": "deporte",
  "coord-x": 0,
  "coord-y": 0,
  "direccion": "",
  "estado": "publica"
}
,
{
  "id": 4,
  "titulo": "Convocatoria récord para inscribirse a cursos de capacitación",
  "fecha": "2025-03-11",
  "resumen": "El interés por acceder a formación gratuita alcanzó un récord de convocatoria en el municipio de Malvinas Argentinas, con cerca de dos mil personas inscriptas en el primer cuatrimestre.",
  "contenido": "El Centro Municipal de Estudios de Malvinas Argentinas ofrece más de cincuenta cursos gratuitos en diversas áreas como sommelier, globología, diseño gráfico, emprendimiento textil, maquillaje, herrería y más. Familias enteras hicieron fila para inscribirse y ampliar sus oportunidades laborales y profesionales. La oferta de cursos se amplió para dar respuesta a la creciente demanda.",
  "imagen": "imagenes/noticia4.jpg",
  "autor": "admin1",
  "categoria": "educacion",
  "coord-x": -58.7291705581633,
  "coord-y": -34.4935591734694,
  "direccion": "General Soler 961, Malvinas Argentinas",
  "estado": "publica"
}
,
{
  "id": 5,
  "titulo": "Como cada año, se realizó una importante jornada de controles por el Día Mundial de la Voz",
  "fecha": "2024-04-19",
  "resumen": "El Servicio de Otorrinolaringología del Sistema de Salud de Malvinas Argentinas organizó una jornada gratuita con estudios de cuerdas vocales, evaluación fonoaudiológica y charlas informativas para niños y adultos.",
  "contenido": "La Dra. Betina Beider y su equipo realizaron fibrolaringoscopias, evaluaciones y charlas para el cuidado de la voz, con el lema 'Siempre con voz'. Se atendieron casos de patologías relacionadas con la voz y se brindaron recomendaciones para un uso saludable de la misma. El servicio atiende las 24 horas en la Maternidad Municipal, con un promedio mensual de 5.000 consultas.",
  "imagen": "imagenes/noticia5.jpg",
  "autor": "empleado municipal 1",
  "categoria": "salud",
  "coord-x": -58.7079098,
  "coord-y": -34.4947109,
  "direccion": "Bailén 2100, Malvinas Argentinas",
  "estado": "publica"
}
,
{
  "id": 6,
  "titulo": "El verano se disfruta en Malvinas Argentinas con “Experiencia CCA” y “Malvinas Tour”",
  "fecha": "2025-01-29",
  "resumen": "El municipio ofrece dos grandes propuestas recreativas y culturales para el verano: Experiencia CCA en la Casa Cultura y Arte, y Malvinas Tour en las plazas del distrito, con música en vivo y actividades gratuitas.",
  "contenido": "Experiencia CCA se realiza los viernes y sábados de 18 a 23 horas en la Casa Cultura y Arte, con food trucks, música en vivo, arte al aire libre y zona chill. Malvinas Tour recorre plazas los sábados y domingos a partir de las 19 horas con bandas y espectáculos infantiles. Vecinos destacaron la accesibilidad y calidad de estas propuestas gratuitas que unen a la comunidad y fomentan la cultura local.",
  "imagen": "imagenes/noticia6.jpg",
  "autor": "admin1",
  "categoria": "cultura",
  "estado": "publica"
}
,
{
  "id": 7,
  "titulo": "Nardini sobre la educación universitaria: “Un país con más producción y más empleo calificado se logra invirtiendo en educación pública\"",
  "fecha": "2024-10-29",
  "resumen": "El intendente Leo Nardini visitó la Universidad Nacional de General Sarmiento para reafirmar el apoyo a la educación pública y la UNGS, destacando la importancia de la inversión en educación para el desarrollo del país.",
  "contenido": "El intendente del municipio de Malvinas Argentinas, Leo Nardini, estuvo en la Universidad Nacional de General Sarmiento (UNGS) donde se reunió con la rectora Dra. Flavia Terigi y el vicerrector Lic. Germán Pinazo. El encuentro se realizó para manifestar apoyo al sistema universitario, en especial a la UNGS, que tiene una fuerte vinculación con Malvinas Argentinas. Se trataron temas como el financiamiento universitario, el ordenamiento del tránsito en el entorno de la universidad, y el desarrollo económico y comercial del territorio. Nardini destacó que un país con más producción y empleo calificado se logra invirtiendo en educación pública. La rectora Terigi agradeció el apoyo municipal y resaltó la importancia de sostener los proyectos de los jóvenes en tiempos difíciles.",
  "imagen": "imagenes/noticia8.jpg",
  "autor": "admin1",
  "categoria": "educacion",
  "estado": "publica"
}
,
  {
    "id": 8,
    "titulo": "Campaña de vacunación contra la gripe",
    "fecha": "2025-05-05",
    "resumen": "Se lanzó una campaña gratuita de vacunación para proteger a la población durante el invierno.",
    "contenido": "La campaña se realizará en los centros de salud durante todo el mes de mayo. Se recomienda a todos asistir.",
    "imagen": "imagenes/noticia8.jpg",
    "autor": "Salud Pública",
    "categoria": "Salud",
    "coord-x": 0,
    "coord-y":0,
    "estado": "publica"
  }
]